/* Added to PROC_KILLED when the killing signal cause a dump */
" (core dumped)" = " (kernen udskrevet)";

/* New Window menu item title format; the variable is the profile name */
"New Window with Profile - %@" = "Nyt vindue med beskrivelse - %@";

/* New Tab and contextual menu item title format; the variable is the profile name */
"New Tab with Profile - %@" = "Ny fane med beskrivelse – %@";

/* New Window menu item title format; the variable is the profile name */
"New Window with Same Command" = "Nyt vindue med samme kommando";

/* New Tab menu item title format; the variable is the profile name */
"New Tab with Same Command" = "Ny fane med samme kommando";

/* Window settings inspector; format string for font field in inspector; argument 1 is the font, argument 2 is the formatted size */
"%1$@ %2$@ pt." = "%1$@ %2$@ pkt";

/* Window settings preferences; Keyboard map; format string for Key description column; argument 1 is the modifier, argument 2 is the key */
"%1$@ %2$@" = "%1$@ %2$@";

/* for Undo Menu suffix for settings changes - "Undo Change Setting" */
"Change Setting" = "Skift indstilling";

/* Window settings save panel; string combined with full user name for default save name */
"%@\\U2019s profile" = "beskrivelse tilhørende %@";

/* Default name for new window groups; includes user name */
"%@\\U2019s window group" = "%@s vinduesgruppe";

/* Insert ellipsis into a string truncated in the middle; the variables are the prefix/suffix of the truncated string. */
"%@\\U2026%@" = "%@…%@";

/* Bookmark menu-item title format string; the first parameter is the line number, the second parameter is the bookmark name */
"%@: %@" = "%@. %@";

/* Start of bookmark name; used to find bookmark names in terminal text */
"[" = "[";

/* End of bookmark name; used to find bookmark names in terminal text */
"]" = "]";

/* Separator between permanent and discovered servers */
"--- Discovered Servers ---" = "--- Synlige servere ---";

/* Default settings; name for default Black on White settings */
"Black on White" = "Sort på hvid";

/* Default settings; name for default Black on Yellow settings */
"Black on Yellow" = "Sort på gul";

/* Default settings; name for default Blue on White settings */
"Blue on White" = "Blå på hvid";

/* Name of built-in default window settings */
"Built-in" = "Indbygget";

/* No comment provided by engineer. */
"Cancel" = "Annuller";

/* Menu item title */
"Clear to Previous Bookmark" = "Ryd til forrige bogmærke";

/* Menu item title */
"Clear to Previous Mark" = "Ryd til forrige mærke";

/* Menu item title */
"Clear to Selected Bookmark" = "Ryd til valgt bogmærke";

/* Menu item title */
"Clear to Selected Mark" = "Ryd til valgt mærke";

/* Menu item title */
"Clear to Start of Selection" = "Ryd til start på det valgte";

/* No comment provided by engineer. */
"Close" = "Luk";

/* No comment provided by engineer. */
"Close All" = "Luk alt";

/* Tab close-button accessibility label/title. */
"Close tab" = "Luk fane";

/* Tab close-button accessibility role description. */
"close tab button" = "knappen luk fane";

/* Tab close sheet; message description for a single process */
"Closing this tab will terminate the running process %@." = "Hvis du lukker denne fane, afsluttes den igangværende proces %@.";

/* Tab close sheet; message description for multiple processes */
"Closing this tab will terminate the running processes: %@." = "Hvis du lukker denne fane, afsluttes de igangværende processer: %@.";

/* Used between items concatenated into comma-separated lists. */
", " = ", ";

/* Tab/Window close sheet; process name with duplicate name count */
"%@ (%d)" = "%@ (%d)";

/* Window close sheet; message description for a single process */
"Closing this window will terminate the running process %@." = "Hvis du lukker dette vindue, afsluttes den igangværende proces: %@.";

/* Window close sheet; message description for multiple processes */
"Closing this window will terminate the running processes: %@." = "Hvis du lukker dette vindue, afsluttes de igangværende processer: %@.";

/* Failure to create a new terminal session. Displayed in terminal content. */
"[Could not create a new process and open a pseudo-tty.]" = "[Kan ikke oprette en ny proces og åbne en pseudo-tty.]";

/* Window settings preferences; text shown with profiles which are set as the default */
"Default" = "Standard";

/* Window settings preferences; text shown with profiles which are set as the startup profile */
"Startup" = "Start";

/* Compose Email Message contextual menu item. */
"Compose" = "Ny besked";

/* SSH/Telnet Connection contextual menu item. */
"Connect" = "Tilslut";

/* Window settings preferences; text shown with profiles which are set as the Copy Attributes profile */
"Copy" = "Kopier";

/* Tab close sheet; message title */
"Do you want to close this tab?" = "Vil du lukke denne fane?";

/* Window close sheet; message title */
"Do you want to close this window?" = "Vil du lukke dette vindue?";

/* Window close sheet; message title when there are running processes */
"Do you want to terminate running processes in this window?" = "Vil du bringe aktive processer i dette vindue til ophør?";

/* Tab close sheet; message title when there are running processes */
"Do you want to terminate running processes in this tab?" = "Vil du bringe aktive processer på denne fane til ophør?";

/* Service */
"File Transfer (ftp)" = "Arkivoverførsel (ftp)";

/* Find Panel; window title */
"Find" = "Find";

/* Default settings; name for default Green on Black settings */
"Green on Black" = "Grøn på sort";

/* Shell menu item title; used when inspector is visible */
"Hide Inspector" = "Skjul Info";

/* Menu item title */
"Hide Marks" = "Skjul mærker";

/* View Menu item title; used when the tab bar is shown */
"Hide Tab Bar" = "Skjul fanelinje";

/* Application termination dialog; message description */
"If you don\\U2019t review your windows, any running processes will be terminated." = "Hvis du ikke gennemgår dine vinduer, afsluttes evt. igangværende processer.";

/* No comment provided by engineer. */
"It may have been incompletely copied from another machine." = "Det kan være kopieret ufuldstændigt fra en anden computer.";

/* Window settings import; alert title shown when multiple files are corrupt */
"Multiple files could not be imported." = "Flere arkiver kunne ikke importeres.";

/* Default name for new window settings */
"New profile" = "Ny beskrivelse";

/* No options for this service */
"No options" = "Ingen valg";

/* Application prefs; string superimposed on table of window groups when none are available */
"No Window Groups Saved" = "Ingen arkiverede vinduesgrupper";

/* Title of menu item used in Open Window Group submenu when no groups are available */
"No Window Groups" = "Ingen vinduesgrupper";

/* Generic save panel; name of object type used in save panel if not otherwise specified */
"object" = "objekt";

/* No comment provided by engineer. */
"OK" = "OK";

/* Open Link contextual menu item. */
"Open Link" = "Åbn link";

/* Open man Page contextual menu item. */
"Open man Page" = "Åbn man-side";

/* Help menu item; the variable is the search term. */
"Open man Page for \\U201C%@\\U201D" = "Åbn man-side for “%@”";

/* Open man Page function key label. */
"man page" = "man-side";

/* Open man Page function key options label. */
"Search Term Display:" = "Vis søgeudtryk:";

/* Open man Page function key options label. */
"man Title None" = "Ingen";

/* Open man Page function key options label. */
"man Title Fixed Width" = "Fast bredde";

/* Open man Page function key options label. */
"man Title Automatic" = "Automatisk";

/* Help menu item; the variable is the search term. */
"Search man Page Index for \\U201C%@\\U201D" = "Søg i registeret til man-sider efter “%@”";

/* Message text for invalid Bracketed Paste Mode content alert. */
"You cannot send the text to the terminal, because it contains invalid content for Bracketed Paste Mode." = "Du kan ikke sende teksten til Terminal, fordi den indeholder ugyldigt indhold til grupperet indsætningsfunktion.";

/* Informative text for invalid Bracketed Paste Mode content alert. */
"Bracketed Paste Mode is enabled in the terminal and the text to send contains the escape sequence that marks the end of pasted text. This is invalid for Bracketed Paste Mode, and could allow subsequent content in the text to perform arbitrary commands." = "Grupperet indsætningsfunktion er slået til i Terminal, og den tekst, du vil sende, indeholder escape-sekvenser, som markerer afslutningen på indsat tekst. Det er ugyldigt i grupperet indsætningsfunktion og kan resultere i, at efterfølgende indhold i teksten udfører vilkårlige kommandoer.";

/* Message text for control-character content alert. */
"Paste control characters?" = "Sæt kontroltegn ind?";

/* Informative text for control-character content alert. */
"The text contains control characters, which could allow the pasted content to perform arbitrary commands.\n\nTo confirm and Paste, you can use \\U21E7\\U2318\\U23CE." = "Teksten indeholder kontroltegn, hvilket kan resultere i, at det indsatte indhold udfører vilkårlige kommandoer.\n\nDu kan bruge ⇧⌘⏎ for at bekræfte og indsætte.";

"Paste" = "Sæt ind";
"Paste without Control Characters" = "Sæt ind uden kontroltegn";

/* Look Up contextual menu item. */
"Look Up" = "Slå op";

/* Look Up contextual menu item with truncated text. */
"Look Up \\U201C%@\\U2026\\U201D" = "Slå “%@…” op";

/* Look Up contextual menu item with selected text. */
"Look Up \\U201C%@\\U201D" = "Slå “%@” op";

/* Web search (e.g., Google) contextual menu item. */
"Search with %@" = "Søg med %@";

/* Web search contextual menu item when the search provider is unknown. */
"Search the Web" = "Søg på internettet";

/* Default process name */
"Process name" = "Procesnavn";

/* No comment provided by engineer. */
"Quit" = "Slut";

/* Service */
"Remote Login (telnet)" = "Ekstern log ind (telnet)";

/* Window settings preferences; path control pop-up menu item for removing the background image */
"Remove" = "Fjern";

/* Generic save panel; title of button used to replace existing object */
"Replace" = "Erstat";

/* Generic save panel; information text used for alert when replacing existing countable object. */
"Replacing the %@ will override its contents." = "Hvis du erstatter %@, overskrives indholdet af det.";

/* Generic save panel; information text used for alert when replacing existing uncountable object. */
"Replacing the %@ will override their contents." = "Hvis du erstatter %@, overskrives indholdet af dem.";

/* Application termination dialog; review windows button title */
"Review Windows\\U2026" = "Gennemgå vinduer…";

/* Window group save panel; panel title */
"Save Window Group" = "Arkiver vinduesgruppe";

/* Service */
"Secure File Transfer (sftp)" = "Sikker arkivoverførsel (sftp)";

/* No comment provided by engineer. */
"Secure Shell (ssh)" = "Sikker shell (ssh)";

/* Connect to service option */
"SFTP (Automatic)" = "SFTP (automatisk)";

/* No comment provided by engineer. */
"SFTP Protocol 1" = "SFTP-protokol 1";

/* Shell menu item title; used when inspector is not visible */
"Show Inspector" = "Vis oplysninger";

/* Menu item title */
"Show Marks" = "Vis mærker";

/* View Menu item title; used when the tab bar is hidden */
"Show Tab Bar" = "Vis fanelinje";

/* No comment provided by engineer. */
"SSH (Automatic)" = "SSH (automatisk)";

/* Connect to service option */
"SSH Protocol 1" = "SSH-protokol 1";

/* Connect to service option */
"SSH Protocol 2" = "SSH-protokol 2";

/* Accessibility description for Use Option as Meta Key. */
"use option as meta key" = "brug alternativtast som metatast";

/* The 'use Option as Meta' title. The word 'Meta' should probably not be localized. */
"⌥ Meta" = "⌥ meta";

/* The 'use Option as Option key (instead of Meta)' title. */
"⌥ Option" = "⌥ Alternativ";

/* Displayed to indicate that the Option modifier key is currently mapped to the Meta modifier. Like the word 'Meta' this should probably not be localized. */
"M" = "M";

/* Displayed to indicate that the Option modifier key is currently mapped to the Meta modifier. The word 'Meta' should probably not be localized. */
"Option is Meta" = "Alternativ er meta";

/* Displayed to indicate that the Option modifier key is NOT currently mapped to the Meta modifier. */
"\\U2325" = "⌥";

/* Displayed to indicate that the Option modifier key is NOT currently mapped to the Meta modifier. */
"Option" = "Alternativ";

/* Accessibility description for Insert Bookmark. */
"insert bookmark" = "indsæt bogmærke";

/* Accessibility description for Jump/Select to Next Mark. */
"next mark" = "næste mærke";

/* Accessibility description for Jump/Select to Previous Mark. */
"previous mark" = "forrige mærke";

/* Accessibility description for Jump/Select to Next Bookmark. */
"next bookmark" = "næste bogmærke";

/* Accessibility description for Jump/Select to Previous Bookmark. */
"previous bookmark" = "forrige bogmærke";

/* Function key description */
"Previous/Next Mark" = "Forrige/næste mærke";

/* Function key description */
"Previous/Next Bookmark" = "Forrige/næste bogmærke";

/* Function key description */
"Previous/Next Mark — Insert Bookmark" = "Forrige/næste mærke – Indsæt bogmærke";

/* Button title for making a new tab. */
"New Tab" = "Ny fane";

/* Accessibility description for New Remote Connection. */
"new remote connection" = "ny ekstern forbindelse";

/* Function key description */
"New Remote Connection" = "Ny ekstern forbindelse";

/* Button title for inserting a new bookmark. */
"Insert Bookmark" = "Indsæt bogmærke";

/* Terminal title component; enables adding markup around each of the title components, before they are concatenated with em-dashes between them */
"terminal title component" = "%@";

/* default title */
"Terminal" = "Terminal";

/* Default name for Save Text As... menu */
"Terminal Saved Output.txt" = "Resultat arkiveret af Terminal.txt";

/* No comment provided by engineer. */
"Terminate" = "Afslut";

/* Application termination dialog; terminate processes button title */
"Terminate Processes" = "Afslut processer";

/* Generic save panel; title used for alert when replacing existing uncountable object. */
"The %1$@ %2$@ already exist. Do you want to replace them?" = "%1$@ %2$@ findes allerede. Vil du erstatte dem?";

/* Generic save panel; title used for alert when replacing existing countable object. */
"The %1$@ %2$@ already exists. Do you want to replace it?" = "%1$@ %2$@ findes allerede. Vil du erstatte emnet?";

/* No comment provided by engineer. */
"The administrator has set your shell to an illegal value." = "Administratoren har indstillet din shell til en ugyldig værdi.";

/* Window settings import; alert description shown when a single file is corrupt */
"The file is corrupt. You may be able to obtain a fresh copy of the file from its author." = "Arkivet er ødelagt. Du kan muligvis få en ny kopi af arkivet fra dets forfatter.";

/* No comment provided by engineer. */
"The file \\U201C%@\\U201D could not be executed because you do not have appropriate access privileges." = "Arkivet “%@” kan ikke afvikles, fordi du ikke har de nødvendige adgangstilladelser.";

/* Window settings import; alert title shown when a single file is corrupt; %@ is filename */
"The file \\U201C%@\\U201D could not be imported." = "Arkivet “%@” kan ikke importeres.";

/* No comment provided by engineer. */
"The file \\U201C%@\\U201D could not be opened because it is corrupt." = "Arkivet “%@” kunne ikke åbnes, fordi det er ødelagt.";

/* Window settings import; alert description shown when a multiple files are corrupt; %@ is comma-separated list of filenames */
"The following files are corrupt: %@. You may be able to obtain a fresh copy of the files from their author." = "Følgende arkiver er ødelagt: %@. Du kan muligvis få en ny kopi af arkiverne fra deres forfatter.";

/* Window settings; error title when settings name is empty */
"The name is too short." = "Navnet er for kort.";

/* Window settings; error title when settings name is already in use */
"A profile named \\U201C%@\\U201D already exists." = "Der findes allerede en beskrivelse med navnet “%@”.";

/* No comment provided by engineer. */
"To view or change access privileges, select the file in the Finder and choose File > Get Info." = "Du kan se og ændre adgangstilladelser ved at vælge arkivet i Finder og vælge Arkiv > Vis info.";

/* Window settings; error description when settings name is already in use or is reserved */
"Try entering a different name." = "Prøv at skrive et andet navn.";

/* Window settings; error description when settings name is empty */
"Try entering a name with more characters." = "Prøv at skrive et navn med flere tegn.";

/* Function key description */
"Use Option as Meta Key" = "Brug Alternativtast som metatast";

/* Accessibility description for Open man Page for Selection. */
"open man page" = "åbn man-side";

/* Function key description */
"Open man Page for Selection" = "Åbn man-side til udvalg";

/* Function key description */
"Background Color" = "Baggrundsfarve";

/* Function keys description */
"VT100 (PF1-PF4)" = "VT100 (PF1-PF4)";

/* Function keys description */
"VT220 (PF1-PF4 + F5-F20)" = "VT220 (PF1-PF4 + F5-F20)";

/* Function keys description */
"VT220 Extras (F13-F20)" = "VT220, ekstra (F13-F20)";

/* Function keys description */
"VT220 Compact (F1-F20)" = "VT220, kompakt (F1-F20)";

/* Function keys description */
"VT420 All Enabled (PF1-PF4 + F1-F20)" = "VT420, alle slået til (PF1-PF4 + F1-F20)";

/* No comment provided by engineer. */
"w" = "w";

/* Default settings; name for default White on Black settings */
"White on Black" = "Hvid på sort";

/* Default settings; name for default White on Blue settings */
"White on Blue" = "Hvid på blå";

/* Window group save panel; name of object used in replacement panels */
"window group" = "vinduesgruppe";

/* Window settings save panel; name of object used in replacement panels */
"profile" = "beskrivelse";

/* No comment provided by engineer. */
"You are not authorized to run this application." = "Du har ikke tilladelse til at afvikle dette program.";

/* Application termination dialog; message title */
"You have %d windows with running processes. Do you want to review these windows before quitting?" = "Der er %d vinduer med igangværende processer. Vil du gennemgå disse vinduer, før du slutter?";

/* Appears in window when the user's custom command/shell isn't found. */
"[Command not found: %@]" = "[Kommando ikke fundet: %@]";

/* Appears in window when the shell exits cleanly */
"[Process completed]" = "[Proces udført]";

/* Appears in window when the shell exits abnormally */
"[Process exited - exit code %u]" = "[Proces afbrudt - kode %u]";

/* Appears in window when the shell is murdered */
"[Process was terminated by signal %d%s]" = "[Proces afsluttet af signalet %1$d%2$s]";

/* Appears at the start of restored terminal text when truncated */
"[Restored contents truncated]" = "[Gendannet indhold afkortet]";

/* Appears at the end of restored terminal text; the parameter is a date/time string */
"[Restored %@]" = "[Gendannet %@]";

/* User-inserted bookmark; the parameter is the bookmark name */
"[%@]" = "[%@]";

/* User-inserted bookmark default name; the parameter is a date/time string */
"Bookmarked %@" = "Oprettet bogmærke %@";

/* Bookmarks menu item title for when there are no bookmarks */
"No Bookmarks" = "Ingen bogmærker";

/* Separator used for dimensions in window title */
"\\U00D7" = "×";

/* Thin-space and ellipses suffixed to process name to indicate activity in terminal */
"%@\\U2009\\U2026" = "%@ …";

/* Ellipses to indicate unread output in terminal */
"\\U2026" = "…";

/* strings used for split view controls */

"Split view" = "Split view";

"Close split-view" = "Luk split-view";

/* strings used for Shortcut man page support */

"Man Pages" = "Man-sider";

/* denied request from quarantined/sandboxed application to open file */
"\\U201C%@\\U201D can\\U2019t be opened because %@ is not allowed to open documents in Terminal." = "“%@” kan ikke åbnes, fordi %@ ikke har tilladelse til at åbne dokumenter i Terminal.";

/* strings used for quarantine alerts */

"QuarantineTitleSSH" = "Terminal åbner en ssh-forbindelse til %@ til %@.";
"QuarantineTitleTelnet" = "Terminal åbner en telnet-forbindelse til %@ til %@.";
"QuarantineTitle2" = " Vil du tillade det?";
"QuarantineMessage" = "Det vil afsløre dit brugernavn og din netværksadresse til den anden computer. Du undgår at blive advaret i fremtiden ved at føje den til ssh-listen over kendte værter.";
"QuarantineMessageError" = "\n\nDer opstod en fejl under søgning efter en kendt vært (afvikl “%@” for at få flere oplysninger).";
"QuarantineAllow" = "Tillad";
"QuarantineDeny" = "Tillad ikke";

"Alter Profiles" = "Rediger beskrivelser";

/* Inspector process list: separator between process name annotations (middle dot between thin spaces) */
"\\U2009\\U00B7\\U2009" = " · ";

/* Inspector process list: process name status annotation */
"(stopped)" = "(stoppet)";

/* Inspector process list: process name status annotation */
"(zombie)" = "(zombie)";

/* Inspector process list: process status */
"Idle" = "Ledig";

/* Inspector process list: process status */
"Runnable" = "Kan afvikles";

/* Inspector process list: process status */
"Sleeping" = "På vågeblus";

/* Inspector process list: process status */
"Stopped" = "Stoppet";

/* Inspector process list: process status */
"Zombie" = "Zombie";

/* Inspector process list: boolean YES */
"Yes" = "Ja";

/* Inspector process list: boolean NO */
"No" = "Nej";
